category_dict = {'Культура': '1000000', 'Правосудие': '2000000', 'Происшествия и конфликты': '3000000',
                 'Экономика и бизнес': '4000000', 'Образование': '5000000', 'Экология': '6000000',
                 'Медицина': '7000000', 'Светская жизнь': '8000000', 'Досуг, туризм и отдых': '10000000',
                 'Политика': '11000000', 'Религия': '12000000', 'Наука': '13000000', 'Общество': '14000000',
                 'Спорт': '15000000', 'Армия и ВПК': '16000000', 'Окружающая среда': '18000000'}


